DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГАЛОЧКУ", "p": [12, 5] },
	{ "s": "ГЛОСАРІЙ", "p": [2] },
	{ "s": "ГОЛОВНІ", "p": [6] },
	{ "s": "ГОЛОВНІЙ", "p": [9, 12, 11, 8] },
	{ "s": "ГОЛОВНА", "p": [7] },
	{ "s": "ГОЛОВНЕ", "p": [2] },
	{ "s": "ГОЛОВНОЇ", "p": [9, 4] },
	{ "s": "ГОЛОВНОМУ", "p": [5] },
	{ "s": "ГОЛОВНУ", "p": [6] },
	{ "s": "ГРАФІКОМ", "p": [9] },
	{ "s": "ГРАФІЧНОГО", "p": [2] },
	{ "s": "ГРАФІЧНОЮ", "p": [2] }
];