DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0406"] = [
	{ "s": "І", "p": [12, 4, 5, 11, 2, 10, 9] },
	{ "s": "ІДЕНТИФІКАТОР", "p": [2] },
	{ "s": "ІЗ", "p": [2] },
	{ "s": "ІМ", "p": [12, 8, 5] },
	{ "s": "ІМ’Я", "p": [12, 8, 5] },
	{ "s": "ІНСТРУКТАЖЕМ", "p": [4] },
	{ "s": "ІНСТРУКЦІЇ", "p": [1] },
	{ "s": "ІНСТРУКЦІЙ", "p": [4] },
	{ "s": "ІНСТРУМЕНТАМИ", "p": [4] },
	{ "s": "ІНТЕРФЕЙС", "p": [4, 6, 2] },
	{ "s": "ІНТЕРФЕЙСІ", "p": [6, 2] },
	{ "s": "ІНТЕРФЕЙСУ", "p": [6, 4] },
	{ "s": "ІНТУЇТИВНУ", "p": [4] },
	{ "s": "ІНФОРМАЦІЄЮ", "p": [12, 4, 2] },
	{ "s": "ІНФОРМАЦІЇ", "p": [2] },
	{ "s": "ІНФОРМАЦІЙНІ", "p": [4] },
	{ "s": "ІНФОРМАЦІЮ", "p": [2] },
	{ "s": "ІНШІ", "p": [4] },
	{ "s": "ІНШИМИ", "p": [3, 9, 12, 11, 10, 2] },
	{ "s": "ІСТОРІЮ", "p": [10] }
];