DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [4] },
	{ "s": "АБИ", "p": [11] },
	{ "s": "АБО", "p": [2, 5, 12, 8, 4, 11, 10, 9, 3] },
	{ "s": "АВТОМАТИЗАЦІЇ", "p": [2] },
	{ "s": "АВТОР", "p": [12, 5, 2] },
	{ "s": "АВТОРА", "p": [9, 6, 4] },
	{ "s": "АВТОРИЗАЦІЇ", "p": [5, 12] },
	{ "s": "АВТОРИЗАЦІЯ", "p": [5] },
	{ "s": "АВТОРИЗУВАТИСЬ", "p": [8, 7] },
	{ "s": "АВТОРОМ", "p": [2, 3] },
	{ "s": "АДМІНІСТРІТОРА", "p": [12] },
	{ "s": "АДМІНІСТРАТОР", "p": [2] },
	{ "s": "АДМІНІСТРАТОРА", "p": [12, 4, 6, 2] },
	{ "s": "АДМІНІСТРУВАННЯ", "p": [3] },
	{ "s": "АКАУНТАМИ", "p": [3] },
	{ "s": "АКАУНТУ", "p": [6, 5] },
	{ "s": "АККАУНТ", "p": [5] },
	{ "s": "АКТИВНІСТЬ", "p": [12, 2] },
	{ "s": "АКТИВНОСТІ", "p": [3] }
];