DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МІЖ", "p": [2, 6, 4] },
	{ "s": "МІЖНАРОДНИЙ", "p": [2] },
	{ "s": "МІНІМІЗУЄ", "p": [4] },
	{ "s": "МІСТИТЬ", "p": [5, 8, 4, 2] },
	{ "s": "МАНУСКРИПТ", "p": [8] },
	{ "s": "МЕНЮ", "p": [12, 11, 10, 9, 8, 4] },
	{ "s": "МОДЕЛІ", "p": [4] },
	{ "s": "МОЖЕ", "p": [8] },
	{ "s": "МОЖЛИВІСТЬ", "p": [5] },
	{ "s": "МОЖЛИВИМИ", "p": [8] },
	{ "s": "МОЖЛИВОСТІ", "p": [6] },
	{ "s": "МОЖЛИВОСТЕЙ", "p": [4] },
	{ "s": "МОЖНА", "p": [9, 12, 8, 6, 11, 10, 7, 5] },
	{ "s": "МОНІТОРИНГ", "p": [3] }
];