DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФІЛЬТРИ", "p": [4] },
	{ "s": "ФІНАЛЬНОЇ", "p": [2] },
	{ "s": "ФІНАЛЬНОГО", "p": [2] },
	{ "s": "ФАЙЛ", "p": [11, 10] },
	{ "s": "ФАЙЛІВ", "p": [11] },
	{ "s": "ФАЙЛУ", "p": [3] },
	{ "s": "ФАНТАСТИКА", "p": [2] },
	{ "s": "ФАХІВЦЯМИ", "p": [2] },
	{ "s": "ФОРМА", "p": [2, 12] },
	{ "s": "ФОРМАТІ", "p": [2] },
	{ "s": "ФОРМАТУ", "p": [3] },
	{ "s": "ФОРМАТУВАННЯ", "p": [2] },
	{ "s": "ФОРМИ", "p": [8, 2] },
	{ "s": "ФУНКЦІЇ", "p": [4] },
	{ "s": "ФУНКЦІЙ", "p": [4] },
	{ "s": "ФУНКЦІОНАЛУ", "p": [4] },
	{ "s": "ФУНКЦІОНАЛЬНІСТЬ", "p": [4] },
	{ "s": "ФУНКЦІОНАЛЬНА", "p": [4] }
];