DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u042f"] = [
	{ "s": "Я", "p": [12, 8, 5] },
	{ "s": "ЯВИВСЯ", "p": [8] },
	{ "s": "ЯВЛЯЄТЬСЯ", "p": [4] },
	{ "s": "ЯВЛЯТЬСЯ", "p": [10] },
	{ "s": "ЯК", "p": [4] },
	{ "s": "ЯКІ", "p": [4, 2] },
	{ "s": "ЯКА", "p": [2, 11, 9, 8] },
	{ "s": "ЯКЕ", "p": [2] },
	{ "s": "ЯКИЙ", "p": [2] },
	{ "s": "ЯКИХ", "p": [3] },
	{ "s": "ЯКОМУ", "p": [6] },
	{ "s": "ЯКОСТІ", "p": [2] },
	{ "s": "ЯКУ", "p": [12, 9] },
	{ "s": "ЯКЩО", "p": [8, 5, 10] }
];